"AX0" = "Vista elenco";
"AX1" = "vista colonna";
"AX2" = "colonna";
"AX6" = "vista icone";
"AX8" = "barra laterale";
"AX12" = "barra di stato";
"AX12.1" = "interrompi ricerca";
"AX12.2" = "riavvia ricerca";
"AX19" = "Azione";
"AX35" = "ridimensionamento colonna";
"AX40" = "Barra laterale";
"AX70" = "scrivania";
"AXL1" = "Etichette Finder";
"AXSP1" = "percorso dei risultati della ricerca selezionati";
"A3" = "Vuota il Cestino…";
"A3.1" = "Vuota il Cestino in modalità sicura…";
"A29" = "Cancella menu";
"BN50" = "Masterizza “^0” su disco…";
"N5" = "Scrivania";
"N33" = "Mostra Inspector";
"N35" = "Mostra opzioni vista";
"N47" = "Copia “^0”";
"N57" = "Espelli “^0”";
"N58" = "Espelli";
"N65" = "Come colonne";
"N163" = "Mostra originale";
"N168.1" = "Comprimi";
"N169.18" = "Visualizzazione rapida “^0”";
"N169.23" = "Presentazione “^0” ";
"N170" = "Cartella condivisa";
"N171" = "Computer";
"N220" = "Nome";
"N221" = "Data di modifica";
"N222" = "Data di creazione";
"N223" = "Dimensione";
"N224" = "Classe";
"N225" = "Etichetta";
"N226" = "Versione";
"N227" = "Commenti";
"FV1" = "Nascondi la barra strumenti";
"FV2" = "Mostra la barra strumenti";
"FV5" = "Nascondi la barra di stato";
"FV6" = "Mostra la barra di stato";
"FV7" = "Apri in nuova finestra";
"FV8" = "Apri questa finestra";
"FV9" = "Includere cartella in nuova finestra";
"FV11" = "Nascondi la barra del percorso";
"FV12" = "Mostra la barra del percorso";
"IV7" = "^0 elementi";
"SD5" = "DISPOSITIVI";
"SD6" = "CONDIVISI";
"SD7" = "CERCA";
"SD8" = "POSIZIONI";
"IN_G9" = "^0 su disco";
"IN_MD1" = "Ottengo…";
"IN_MD2" = "--";
"IN_MD3" = "Dimensioni";
"IN_P1" = "^0 × ^1";
"LB1" = "Etichetta:";
"ME2" = "Copia";
"ME3" = "Incolla";
"ME12" = "Impossibile annullare";
"SB1" = "^0, ^1 disponibili";
"SB2" = "^0 disponibili";
"SB9" = "Sincronizzo iDisk";
"SB17" = "Selezionato 1 di 1";
"SB18" = "Selezionati ^0 di ^1";
"SB_1ofN_R1" = "";
"SB_1ofN_V1" = "Selezionato 1 di ^0";
"SB_XY1_R1" = "";
"SB_XY1_V1" = "^0";
"SB_XY2_R1" = "";
"SB_XY2_V1" = "^0";
"SB_COUNT_R1" = "=0";
"SB_COUNT_V1" = "0 elementi";
"SB_COUNT_R2" = "=1";
"SB_COUNT_V2" = "1 elemento";
"SB_COUNT_R3" = "";
"SB_COUNT_V3" = "^0 elementi";
"TL8" = "Vista";
"TL9" = "Indietro";
"TL14" = "Visualizzazione rapida";
"TL23" = "Cerca";
"TL26" = "Azione";
"TL_HELP_SWCH" = "Mostra elementi come icone, in un elenco, in colonne o con Cover Flow";
"TL_HELP_SRCH" = "Per eseguire la ricerca, inizia a digitare una parola o una frase";
"TL_HELP_ACTN" = "Esegui azioni con l'elemento selezionato";
"TL_HELP_BACK" = "Mostra le cartelle visualizzate in precedenza";
"TL_HELP_QUIK" = "Mostra gli elementi con Visualizzazione rapida o come una presentazione istantanea";
"U1" = "-- byte";
"U2" = "Zero byte";
"U3" = "1 byte";
"U4" = "^0 byte";
"U5" = "-- KB";
"U11" = "-., 0123456789";
"U12" = "--";
